export const position = {
		'title': 'Место',
		'data': ['1','2','3','4','5']
	}


export const pizzeria = {
		'title': 'Пиццерия',
		'data': ['Ульяновск','Домодедово', 'Смоленск', 'Ачинск', 'Тольяти']
	}


export const rating = {
		'title': 'Рейтинг',
		'data': ['96,17','95,42','95,08','94,08','93,58']
	}


export const quality = {
		'title': 'Качество',
		'data': ['40','31','32','36','54']
	}


export const service = {
		'title': 'Сервис',
		'data': ['40','40','40','40','40']
	}


export const purity = {
		'title': 'Чистота',
		'data': ['18','18','18','18','18']
	}


export const weeks = {
		'title': '12 нед.',
		'data': [
			['18','18','18','18','18'],
			['18','18','18','18','18'],
			['18','18','18','18','18'],
			['18','18','18','18','18'],
			['18','18','18','18','18']
		]
	}

export const ratingWeeks = {
		'title': 'Рейтинг',
		'data': ['98','88,5','96','84','97']
	}

export const problems = {
		'title': 'Проблемы',
		'data': [
			'Вид напитка, ожидание заказа',
			'Внешние вид продукта, тесто, ожидание заказа',
			'Упаковка, внешний вид продукта, ожидание заказа',
			'Тесто, внешний вид продукта, ожидание заказа, ожидание заказа',
			'Ингридиенты, ожидание заказа'
		]
	}
